"Unknown Device" = "Thiết bị Không xác định";
"Back Camera" = "Camera Phía sau";
"Front Camera" = "Camera Phía trước";
"Camera" = "Camera";
"Built In Audio" = "Âm thanh Tích hợp";
"iPhone Microphone" = "Micrô của iPhone";
"Headphones" = "Tai nghe";
"iPod touch Microphone" = "Micrô của iPod touch";
